"SJCommonCodeLocalizedStringKeyLongPressSpeedupPlayback" = "Speedup";
"SJCommonCodeLocalizedStringKeyNoNetwork" = "No Network";
"SJCommonCodeLocalizedStringKeyWiFiNetWork" = "Wi-Fi";
"SJCommonCodeLocalizedStringKeyCellularNetwork" = "Cellular Network";
"SJCommonCodeLocalizedStringKeyReplay" = "Replay";
"SJCommonCodeLocalizedStringKeyRetry" = "Retry";
"SJCommonCodeLocalizedStringKeyReload" = "Reload";
"SJCommonCodeLocalizedStringKeyLiveBroadcast" = "Live Broadcast";
"SJCommonCodeLocalizedStringKeyCancel" = "Cancel";
"SJCommonCodeLocalizedStringKeyDone" = "Done";
"SJCommonCodeLocalizedStringKeyUnstableNetworkPrompt" = "Unstable network. Please check the network";
"SJCommonCodeLocalizedStringKeyCellularNetworkPrompt" = "Currently not using WiFi, please monitor data usage";
"SJCommonCodeLocalizedStringKeyNoNetworkPrompt" = "Network timeout, please try again under a stable network";
"SJCommonCodeLocalizedStringKeyPlaybackFailedPrompt" = "Video failed to load, please try again later";
"SJCommonCodeLocalizedStringKeyRecordsPreparingPrompt" = "In preparation, please wait a moment";
"SJCommonCodeLocalizedStringKeyRecordsToFinishRecordingPrompt" = "Click on the right button to finish recording";
"SJCommonCodeLocalizedStringKeyExportsExportingPrompt" = "Exporting";
"SJCommonCodeLocalizedStringKeyExportsExportFailedPrompt" = "Export failed";
"SJCommonCodeLocalizedStringKeyExportsExportSuccessfullyPrompt" = "Export successfully";
"SJCommonCodeLocalizedStringKeyUploadsUploadingPrompt" = "Uploading";
"SJCommonCodeLocalizedStringKeyUploadsUploadFailedPrompt" = "Upload failed";
"SJCommonCodeLocalizedStringKeyUploadsUploadSuccessfullyPrompt" = "Upload successfully";
"SJCommonCodeLocalizedStringKeyScreenshotSuccessfullyPrompt" = "Screenshot successfully";
"SJCommonCodeLocalizedStringKeyAlbumAuthDeniedPrompt" = "Unable to save, no access to album";
"SJCommonCodeLocalizedStringKeyAlbumSavingScreenshotToAlbumPrompt" = "Saving";
"SJCommonCodeLocalizedStringKeyAlbumSavedToAlbumPrompt" = "Saved to album";
"SJCommonCodeLocalizedStringKeyOperationFailedPrompt" = "The operation failed";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchingPrompt" = "Switch to";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchSuccessfullyPrompt" = "Successfully switched to";
"SJCommonCodeLocalizedStringKeyDefinitionSwitchFailedPrompt" = "Definition switch failed";
